Repository: Dastan1835/Toyboss_Site
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk, ky

source: О нас
kk: Біз туралы
ky: Биз жөнүндө

source: Продукция
kk: Өнімдер
ky: Өндүрүштөр

source: Публикации
kk: Жарияланымдар
ky: Жарыяланмалар

source: Рецепты
kk: Рецепттер
ky: Рецепттер

source: О НАС
kk: БІЗ ТУРАЛЫ
ky: БИЗ ЖӨНҮНДӨ

source: Главная
kk: Басты бет
ky: Башкы бет

source: Колбасы
kk: Шұжық
ky: Шужук

source: Узнайте как вкуснее
kk: Оның қаншалықты дәмді екенін біліңіз
ky: Кандай даамдуулугун билиниз

source: Миссия компании заключается в том, чтобы прикладывать все силы для улучшения качества жизни наших потребителей.
kk: Компанияның миссиясы-тұтынушыларымыздың өмір сүру сапасын жақсарту үшін барлық күш-жігерді жұмсау

source: Наша продукция
kk: Біздің өнімдер
ky: Биздин өндүрүштөр

source: подробнее о нас
kk: біз туралы толығырақ
ky: биз жөнүндө кененирээк

source: Награды
kk: Марапаттар
ky: Сыйлыктар

source: Миссия компании заключается в том, чтобы прикладывать все силы для улучшения качества жизни наших потребителей
kk: Компанияның миссиясы-тұтынушыларымыздың өмір сүру сапасын жақсарту үшін барлық күш-жігерді жұмсау

source: рецепты
kk: рецепттер
ky: рецептер

source: публикации
kk: Жарияланымдар
ky: жарыяланмалар

source: подробнее
kk: толығырақ
ky: кененирээк

source: Названия
kk: Атаулар
ky: Аталышы

source: Состав
kk: Құрамы
ky: Курамы

source: Смотреть все
kk: Барлығын қараңыз
ky: Баардыгын көрүү

source: Ингредиенты:
kk: Ингредиенттер:
ky: Ингредиентер

source: Миссия компании заключается в том, чтобы прикладывать все силы для улучшения качества жизни наших потребителей.
ky: Компаниянын миссиясы—биздин керектөөчүлөрдүн жашоо сапатын жакшыртуу үчүн бардык күч-аракетти жумшоо.

source: Миссия компании заключается в том, чтобы прикладывать все силы для улучшения качества жизни наших потребителей.
ky: Компаниянын миссиясы — биздин керектөөчүлөрдүн жашоо сапатын жакшыртуу үчүн бардык күч-аракетти жумшоо.
